import_dictionary = {
    '{numberOfContract}': '129/23',
    '{subjectOfContract}': 'На поставку расходного материала (Сетка-слинг)',
    '{placeOfConclusion}': 'г. Пермь, Пермский край',
    '{seller}': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КАМА-МЕДИКА\"',
    '{buyer}': 'Государственное бюджетное учреждение здравоохранения Пермского края «Клиническая медико-санитарная часть №1»',
    '{basisOfConclusion}': 'п. 4 ч. 1 ст. 93 Федерального закона от 05 апреля 2013 года № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»',
    '{IKZ}': '232590410132259060100100010000000244',
    '{sourceOfFinancing}': 'Средства бюджета учреждения',
    '{sum}': '73 500',
    '{prepayment}': 'не предусмотрен',
    '{date}': '30 сентября 2023 года',
    '{adress}': 'г. Пермь, бул. Гагарина, 68 (Аптека)',
    '{sellerAdress}': 'Российская Федерация, г. Пермь, ул. Монастырская, д. 12, оф. 308',
    '{sellerINN}': '5902835222',
    '{sellerKPP}': '590201001',
    '{sellerRschet}': '40702810049000002723',
    '{sellerBankName}': 'Волго-Вятский банк  ПАО Сбербанк г. Нижний-Новгород',
    '{sellerKschet}': '30101810900000000603',
    '{sellerBIK}': '042202603',
    '{sellerPhone}': '237-56-57',
    '{sellerEmail}': 'kama-medika@mail.ru',
    '{buyerAdress}': '614077, г. Пермь, Бульвар Гагарина, 68',
    '{buyerPhone}': '(342)205-58-68',
    '{buyerRschet}': '03224643570000005600',
    '{buyerBankName}': 'Отделение ПЕРМЬ БАНКА РОССИИ/УФК по Пермскому краю г. Пермь',
    '{buyerBIK}': '015773997',
    '{buyerINN}': '5904101322',
    '{buyerKPP}': '590601001',
    '{OGRN}': '1025900917481',
    '{OKPO}': '01939676',
    '{OKTMO}': '577010001',
    '{OKATO}': '57401380000',
    '{buyerEmail}': 'Kmsch1zakup@mail.ru',
    '{sellerSignatory}': 'В.А. Агафонов',
    '{buyerSignatory}': 'Д.В. Михайленко',
    '{wareName}': 'Сетка-слинг хирургическая для лечения стрессового недержания мочи у женщин, из синтетического полимера (РОССИЯ). Эндопротез сетчатый полипропилен-поливинилиденфторидный для хирургического лечения недержания мочи у женщин - "УроСлинг" с петлями 1,1*30 ',
    '{units}': 'Штука',
    '{price}': '24 500,00',
    '{quantity}': '3,00'
}







